[
  "quick-latex",
  "copy-as-latex",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "obsidian-extract-pdf-highlights",
  "drawio-obsidian",
  "obsidian-day-planner",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-annotator"
]