[
  "quick-latex",
  "copy-as-latex",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "obsidian-extract-pdf-highlights",
  "drawio-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "obsidian-topic-linking",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector"
]