[
  "dataview",
  "obsidian-day-planner",
  "obsidian-latex-suite",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "obsidian-full-calendar",
  "periodic-notes",
  "quick-latex",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "obsidian-zotero-desktop-connector"
]